import React from 'react'
import { Col, Card, CardBody } from 'reactstrap'

function Res() {
    return (
        <div className="mt-5 pt-5 d-flex justify-content-center">
            <Col className='mt-5' md={8}>
                <Card>
                    <CardBody>
                        <div className='res-content'>
                            <h5>Загрязнение делает непригодными воздух, воду и почву</h5>
                            <p>
                            Требуются миллионы лет, чтобы нейтрализовать последствия этих загрязнений. Промышленность и выхлопные газы автомобилей – основной источник загрязняющих воздух веществ: тяжелых металлов, нитратов и токсинов из пластика. Газы и токсины, выпущенные промышленными предприятиями, появляются в результате сжигания ископаемого топлива. А загрязнение воды зачастую происходит из-за разлива нефти, кислотных дождей, городских стоков. Загрязнение земли в основном вызвано промышленными отходами, лишающими почву необходимых питательных веществ.
                            </p>
                            <h5>Глобальное потепление тянет за собой резкие и непредсказуемые изменения климата</h5>
                            <p>И это является результатом человеческой деятельности — речь о выбросах парниковых газов. Глобальное потепление приводит к повышению температуры океанов и земной поверхности, вызывая таяние полярных льдов, повышение уровня моря, а также неестественные погодные условия, которые приводят к наводнениям, метелям или, наоборот, опустыниванию.</p>
                            <h5>Перенаселение приводит к нехватке ресурсов и загрязнению окружающей среды</h5>
                            <p>Население планеты достигает неприемлемого уровня, и оно уже сталкивается с нехваткой ресурсов: воды, топлива и продовольствия. Демографический взрыв в менее развитых и развивающихся странах истощает и без того ограниченные ресурсы. А интенсивное сельское хозяйство, практикующееся для производства продуктов питания, повреждает окружающую среду за счет использования химических удобрений, пестицидов иинсектицидов.</p>
                            <h5>Потеря биоразнообразия – разрушение экосистем и исчезновение видов</h5>
                            <p>Экосистемы, которым потребовались миллионы лет, чтобы достичь совершенного баланса, подвергаются опасности, когда падает численность популяции какого-то вида. Баланс природных процессов, к примеру, опыления, критически влияет на выживание экосистемы. А человеческая деятельность ставит его под угрозу. Другой пример — разрушение коралловых рифов, которые поддерживают богатую морскую жизнь.</p>
                            <h5>Разрушение озонового слоя увеличивает количество заболеваний раком</h5>
                            <p>Истощение озонового слоя объясняется загрязнением, вызванным хлором и бромидами, найденными в хлорфторуглеродах. Они запрещены во многих отраслях промышленности и потребительских товаров. После того, как эти токсичные газы достигают верхних слоев атмосферы, они «проедают» дыру в озоновом слое — самая большая из них находится над Антарктикой. Впрочем, есть и приятна новость: эта самая большая дыра начала затягиваться.</p>
                            <h5>Утилизация отходов — необходима, но порой опасна для здоровья</h5>
                            <p>К этой проблеме привело сверхпотребление ресурсов и создание пластмасс. Особенно в этом выделяются развитые страны, которые производят чрезмерное количество отходов, а потом складывают их в океанах и менее развитых странах. При этом с переработкой отходов бывают проблемы: к примеру, утилизация ядерных отходов несет огромную опасность для здоровья.</p>
                        </div>
                    </CardBody>
                </Card>
            </Col>
        </div>
    )
}

export default Res
